[
    {
      "title": "Чотири сири",
      "description": "Вишуканий мікс сирів: моцарела, пармезан, горгонзола та ементаль, що тануть у роті, створюючи неперевершений кремовий смак.",
      "price": "$10",
      "image": "4 сири.jpg"
    },{
      "title": "Маргарита",
      "description": "Класика італійської кухні: ніжна моцарела, ароматний томатний соус та свіже листя базиліка.",
      "price": "$9",
      "image": "маргарита.jpg"
    },{
      "title": "Папероні",
      "description": "Пікантний смак завдяки ідеальному поєднанню тонких скибочок пепероні, моцарели та томатного соусу.",
      "price": "$10",
      "image": "папероні.jpg"
    },{
      "title": "Баварська",
      "description": "Соковиті шматочки баварських ковбасок, маринована цибуля, моцарела та ніжний соус із гірчичними нотками.",
      "price": "$12",
      "image": "баварська.jpg"
    },{
      "title": "Грибна",
      "description": "Ароматні смажені гриби, моцарела, вершковий соус та дрібка пряних трав.",
      "price": "$9",
      "image": "грибна.jpg"
    },{
      "title": "Мясна",
      "description": "Різноманіття м’ясних смаків: бекон, шинка, пепероні та мисливські ковбаски на основі з моцарели й томатного соусу.",
      "price": "$13",
      "image": "мясна.jpg"
    },{
      "title": "Чотири мяси",
      "description": "Комбінація чотирьох видів м’яса: салямі, шинка, куряче філе та ковбаски. Ідеальний вибір для любителів ситної піци.",
      "price": "$13",
      "image": "4 мяса.jpg"
    },{
      "title": "Гавайська",
      "description": "Екзотичне поєднання солодкого ананаса, соковитої шинки, моцарели та томатного соусу.",
      "price": "$11",
      "image": "гавайська.jpg"
    },{
      "title": "Капріччоза",
      "description": "Різноманітність інгредієнтів: гриби, артишоки, шинка, оливки, моцарела та томатний соус.",
      "price": "$12",
      "image": "каприччоза.jpg"
    },{
      "title": "Кальцоне",
      "description": "Закрита піца у формі півмісяця з начинкою із шинки, грибів, моцарели та томатного соусу.",
      "price": "$10",
      "image": "кальцоне.jpg"
    },{
      "title": "Марінара",
      "description": "Простота з характером: часник, томати, орегано, оливкова олія та пряні трави.",
      "price": "$8",
      "image": "марінара.jpg"
    },{
      "title": "Калабрезе",
      "description": "Гостра і насичена: пікантна ковбаска калабрезе, моцарела, томати та ароматні спеції.",
      "price": "$12",
      "image": "калабрезе.jpg"
    },{
      "title": "Біла піца",
      "description": "Ніжна основа без томатного соусу з вершковою заправкою, моцарелою, грибами та травами.",
      "price": "$10",
      "image": "біла.jpg"
    },{
      "title": "Сент-Луїс",
      "description": "Унікальний тонкий корж, покритий спеціальним сиром Provel, томатним соусом та легкими нотками трав.",
      "price": "$10",
      "image": "сент-луїс.png"
    },{
      "title": "Род-Айленд",
      "description": "Незвична піца з яскравим томатним соусом зверху, ароматним сиром та хрустким коржем.",
      "price": "$10",
      "image": "род-айленд.jpg"
    }
  ]